{
    "gallery": "Галерея",
    "authorship": "Авторство",
    "about_us": "О студии",
    "contacts": "Контакты",
    "language_switch": "en/ru",
    "paragraph1": "Ирина Граве - дипломированный дизайнер, с отличием окончила школу «Детали». Занимается дизайном частных и общественных интерьеров. В основе её работы над каждым проектом лежит архитектура пространства и специфика образа жизни конкретного заказчика. Ирина ведет авторский надзор за осуществлением ремонтно-строительных работ. Все проекты осуществляются \"под ключ\": начиная от планировочных решений и заканчивая подбором текстиля и аксессуаров.",
    "paragraph2": "“Для меня очень важно понять самого заказчика, его мировозрение, создать интерьер, в котором ему будет комфортно психологически, вне времени и моды. Но в то же время, стараюсь открывать для заказчика и новые горизонты. Также мне нравится использовать натуральные материалы и спокойную цветовую гамму, делая фокус на людях, живущих в созданных мною интерьерах.’’ говорит Ирина",
    "readMore": "подробнее о студии",
    "mainPage": {
    "titles": [
      "Московский пентхаус 470 кв. метров",
      "Квартира дизайнера Ирины Граве на Пресне",
      "Светлая квартира 65 кв. метров в Москве",
      "Квартира в Москве в черно-белой гамме",
      "Эклектичная квартира в Москве",
      "Московская квартира 250 м² в духе ар-деко"
    ],
    "descriptions": [
      "Этот проект поражает масштабом: два уровня, 470 кв. метров и более 1000 кв. метров — площадь террас. Дизайнер Ирина Граве детально проработала обширное пространство, показав высокий уровень мастерства.",
      "«Я стремилась создать легкий, светлый, воздушный интерьер, отражающий мой стиль. Дом, в котором можно отдыхать от ежедневной работы и разместить семейную коллекцию искусства.»",
      "«Заказчик — молодой человек, живущий на две страны. Ему близка эстетика французского коллекционного дизайна, чему я была несказанно рада!»",
      "Хозяева этой квартиры долго прожили в Америке. После возвращения в Москву искали новую квартиру, и консультировались с Ириной Граве по её обустройству.",
      "«Мы с заказчиком осмотрели квартиру, когда дом не был сдан, и позже он сказал, что не хочет наблюдать за ремонтом и войдет в квартиру, когда она будет завершена.»",
      "Заказчики хотели светлый, нежный интерьер, но без явных феминных черт, с отдельными гардеробными, ванными и спальнями для каждого члена семьи."
    ],
    "bannerText": "МНЕ КАЖЕТСЯ, ЧТО ХОРОШИЙ ВКУС — ЭТО ВСЕ-ТАКИ ВТОРОСТЕПЕННАЯ ВЕЩЬ. ГЛАВНОЕ — СУПЕРСИЛА ВИДЕТЬ ПРЕКРАСНОЕ В ОБЫДЕННОМ ИЛИ ДАЖЕ В НЕПРЕКРАСНОМ."
  },
  "footer": {
    "promptText": "начнем творить красоту прямо сейчас?",
    "contactUs": "связь с нами:",
    "namePlaceholder": "Как Вас зовут?",
    "emailPlaceholder": "Ваш e-mail",
    "phonePlaceholder": "Ваш номер телефона",
    "submit": "отправить",
    "aboutText": "Ирина Граве - дипломированный дизайнер, с отличием окончила школу «Детали». Занимается дизайном частных и общественных интерьеров. В основе её работы над каждым проектом лежит архитектура пространства и специфика образа жизни конкретного заказчика. Ирина ведет авторский надзор за осуществлением ремонтно-строительных работ.",
    "emailLink": "info@irinagrave.com",
    "phoneLink": "8 (800) 555-35-35",
    "instagramLink": "instagram*",
    "copyright": "© 2024 Irina Grave All rights Reserved"
  },
  "project1": {
    "title": "Московский пентхаус 470 кв. метров",
    "description": "Заказчики, семья с двумя детьми, искали в Москве большую квартиру — не менее 300 метров. И уже на этапе поисков советовались с дизайнером. «Таких больших квартир на рынке немного. Мы вместе смотрели планировки и оценивали, можно ли получить из них то, что необходимо, в частности, спальни для всех членов семьи, каждую со своим санузлом и гардеробными», — рассказывает Ирина. Выбор пал на двухуровневый пентхаус, площадь которого сопоставима с загородным домом. А если учесть еще и две террасы, 400 и 700 кв. метров, то фактически в распоряжении хозяев оказался участок в 10 соток — только не на земле, а высоко над городом.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА"
  },
  "project2": {
    "title": "Квартира в Москве в черно-белой гамме",
    "description": "Хозяева этой квартиры долго прожили в Америке — сначала учеба, потом стажировки. После возвращения в Москву муж и жена — специалист в области IT и юрист — искали квартиру в новом доме. А пока длились поиски, они обращались к декоратору Ирине Граве за советами по обстановке съемной квартиры. Окончательный выбор новостройки они сделали вместе, чтобы максимально раскрыть потенциал квартиры.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА"
  },
  "project3": {
    "title": "Квартира дизайнера Ирины Граве на Пресне",
    "description": "Ирина Граве выбрала для себя квартиру в новом ЖК в районе Красной Пресни. «Я стремилась создать легкий, светлый, воздушный интерьер, отражающий мой стиль. Дом, в котором можно отдыхать от ежедневной работы над другими проектами и разместить семейную коллекцию искусства. Важно было так продумать дизайн, чтобы не захотелось ничего переделывать через короткое время». Исходные данные — одна несущая стена, свободная планировка, семь окон. «Торцевые окна смотрят на центр города, сразу стало понятно, что хочется сделать там гостиную». В итоге на площади 90 кв. метров дизайнер разместила опенспейс гостиной-кухни-столовой, спальню со своей гардеробной и санузлом, кабинет с гардеробной, прихожую и гостевой санузел.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА, ЖК ПРЕСНЯ СИТИ"
  },
  "project4": {
    "title": "Квартира 65 кв. метров в светлых оттенках в Москве",
    "description": "Квартира площадью 65 квадратных метров расположена в новом жилом комплексе на севере Москвы. «Заказчик — молодой человек, живущий на две страны: получив образование во Франции, он проводит там много времени. Именно поэтому ему близка эстетика французского коллекционного дизайна, чему я была несказанно рада! — рассказывает декоратор Ирина Граве. — Задачей стало обустроить пространство, в котором было бы комфортно останавливаться на время приезда в Москву.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА"
  },
  "project5": {
    "title": "Московская квартира 250 м² в духе ар-деко",
    "description": "Заказчики хотели светлый, нежный интерьер, но в тоже время без явных феминных черт. Паре с двумя детьми было важно получить пространство с гардеробными, ванными и спальнями для каждого члена семьи. В интерьере Ирина использовала разнообразные геометрические акценты — в гипсовой лепнине, орнаменте мраморных полов, узоре паркета.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА"
  },
  "project6": {
    "title": "Эклектичная квартира в Москве",
    "description": "Этот проект стал для Ирины Граве необычным во многих смыслах. Еще никогда она не получала такой свободы творчества. «Мы с заказчиком осмотрели квартиру, когда дом не был сдан, поднимались в касках на строительном лифте. Потом вместе принимали объект. А затем он объявил, что не хочет наблюдать за ремонтом и войдет в квартиру, когда она будет полностью завершена. Сказал: «Делай, как считаешь нужным. Но так, чтобы было красиво и мне понравилось». Единственное, что оговорил, так это глянцевый пол коньячного оттенка, как в старинных французских домах, и возможность достойно представить его коллекцию кукол Lanvin», — вспоминает Ирина.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА, ЖК ПРЕСНЯ СИТИ"
  },
  "project7": {
    "title": "Деревянный дом с тремя каминами в Подмосковье",
    "description": "Дом площадью 450 квадратных метров находится на Дмитровском шоссе, рядом с водохранилищем. «Владельцы — молодая семья с тремя детьми, приобрели недостроенный сруб и хотели превратить его в комфортный дом, в котором есть все преимущества жизни на природе, но в то же время нет ощущения дачи», — рассказывает Ирина Граве.",
    "linkText": "посмотреть проект",
    "category": "ДОМ | ПОДМОСКОВЬЕ"
  },
  "project8": {
    "title": "Пространство для пятерых детей",
    "description": "У заказчиков уже была квартира, где они живут. Задумавшись о расширении жилплощади, они приобрели соседнюю квартиру, чтобы создать там отдельную «детскую зону» для трех девочек и двух мальчиков. На 180 кв. метрах разместили пять детских, комнату для няни, три санузла, постирочную и холл. Чтобы найти место для всех помещений, практически полностью снесли все внутренние перегородки и выстроили заново.",
    "linkText": "посмотреть проект",
    "category": "КВАРТИРА | МОСКВА"
  },
  "nextProject" : "Следующий проект",
  "prevProject" : "Предыдущий проект",
  "galleryMain": {
    "residentialObjects": "жилые объекты",
    "residentialDescription": "Реализовано 30+ жилых объектов в России. Работа над проектом ведется под ключ, начиная от разработки концепции интерьера до её полного воплощения с подбором искусства и аксессуаров.",
    "image1Alt": "изображение 1",
    "image2Alt": "изображение 2",
    "image3Alt": "изображение 3",
    "image4Alt": "изображение 4",
    "commercialObjects": "коммерческие объекты",
    "commercialDescription": "Реализованы офисы, салоны красоты, бутик. При работе над проектом учитывается персональная стилистка бренда и вид деятельности компании.",
    "image5Alt": "изображение 5",
    "image6Alt": "изображение 6",
    "image7Alt": "изображение 7",
    "extra": "extra",
    "exhibitions": "Участие в выставках и общественных проектах.",
    "inProgress": "объекты в работе"
  },
  "project11" : {
    "title" : "MOSBUILD стенд maximal luxe",
    "description" : "Заказчики, семья с двумя детьми, искали в Москве большую квартиру — не менее 300 метров. И уже на этапе поисков советовались с дизайнером. «Таких больших квартир на рынке немного. Мы вместе смотрели планировки и оценивали, можно ли получить из них то, что необходимо, в частности, спальни для всех членов членов семьи, каждую со своим санузлом и гардеробными», — рассказывает Ирина.",
    "linkText" : "посмотреть проект",
    "category": "ВЫСТАВКА | МОСКВА"
  },
  "project21" : {
    "title" : "Дом на никольской слободе 850 кв. метров",
    "description" : "Заказчики, семья с двумя детьми, искали в Москве большую квартиру — не менее 300 метров. И уже на этапе поисков советовались с дизайнером. «Таких больших квартир на рынке немного. Мы вместе смотрели планировки и оценивали, можно ли получить из них то, что необходимо, в частности, спальни для всех членов членов семьи, каждую со своим санузлом и гардеробными», — рассказывает Ирина.",
    "linkText" : "посмотреть проект",
    "category": "ДОМ | МОСКОВСКАЯ ОБЛАСТЬ"
  }
  }