import image1 from "../../../../public/images/extra/extra 1/project image 1.jpg";

export const extra = [
  {
    id: '101',
    name: "/design-in-progress/hata-v-moscow",
    images: [ph1, ph2, ph4, ph5, ph6, ph7, ph8, ph9, ph10, ph11, ph12, ph13, ph14, ph15, ph16, ph17, ph18, ph19, ph20, ph21, ph22, ph23, ph24, ph25, ph26, ph27, ph28, ph29, ph30, ph31, ph32, ],
    image: image1,
    mainimage: mainimage1,
    title: "Московский пентхаус 470 кв. метров",
    description: "Заказчики, семья с двумя детьми, искали в Москве большую квартиру — не менее 300 метров. И уже на этапе поисков советовались с дизайнером. «Таких больших квартир на рынке немного. Мы вместе смотрели планировки и оценивали, можно ли получить из них то, что необходимо, в частности, спальни для всех членов семьи, каждую со своим санузлом и гардеробными», — рассказывает Ирина. Выбор пал на двухуровневый пентхаус, площадь которого сопоставима с загородным домом. А если учесть еще и две террасы, 400 и 700 кв. метров, то фактически в распоряжении хозяев оказался участок в 10 соток — только не на земле, а высоко над городом.",
  },
]