{
    "gallery": "Gallery",
    "authorship": "Custom",
    "about_us": "About Us",
    "contacts": "Contacts",
    "language_switch": "en/ru",
    "paragraph1": "Irina Grave is a certified designer who graduated with honors from the school 'Details'. She specializes in the design of private and public interiors. The foundation of her work on each project is the architecture of the space and the specifics of the lifestyle of the particular client. Irina oversees the construction and renovation work. All projects are turnkey: from planning solutions to the selection of textiles and accessories.",
    "paragraph2": "\"It is very important for me to understand the client, their worldview, and create an interior that will be psychologically comfortable, timeless, and beyond trends. At the same time, I try to open new horizons for the client. I also enjoy using natural materials and a calm color palette, focusing on the people living in the interiors I create.\" says Irina",
    "readMore": "more about the studio",
    "mainPage": {
    "titles": [
      "Moscow Penthouse 470 m²",
      "Irina Grave's Designer Apartment in Presnya",
      "Bright Apartment 65 m² in Moscow",
      "Apartment in Moscow with Black and White Palette",
      "Eclectic Apartment in Moscow",
      "Moscow Apartment 250 m²in Art Deco Style"
    ],
    "descriptions": [
      "This project impresses with its scale: two levels, 470 m² and over 1000 m². of terrace space. Designer Irina Grave meticulously crafted the vast space, showcasing a high level of expertise.",
      "“I aimed to create a light, airy interior that reflects my style. A home where one can relax from daily work on other projects and showcase a family art collection. It was essential to design it in a way that would stand the test of time.”",
      "“The client is a young man living between two countries: educated in France, he spends much time there. This is why he is fond of the aesthetics of French collectible design, which delighted me immensely!”",
      "The owners of this apartment lived in America for a long time – first for studies, then internships. Upon returning to Moscow, they searched for a new home and consulted designer Irina Grave for temporary apartment setup advice.",
      "“We visited the apartment before the building was complete, and even rode up in a construction lift. Later, the client said he didn’t want to witness the renovation process and would only enter the apartment once it was finished.”",
      "The clients wanted a light, gentle interior without overtly feminine features. With two children, they needed space with separate closets, bathrooms, and bedrooms for each family member."
    ],
    "bannerText": "I BELIEVE THAT GOOD TASTE IS SECONDARY. THE MAIN THING IS THE SUPERPOWER TO SEE BEAUTY IN THE ORDINARY OR EVEN IN THE UNLOVELY.",
    "galleryLink": "go to the project gallery"
  },
  "footer": {
    "promptText": "Let's start creating beauty right now?",
    "contactUs": "Contact us:",
    "namePlaceholder": "What is your name?",
    "emailPlaceholder": "Your email",
    "phonePlaceholder": "Your phone number",
    "submit": "send",
    "aboutText": "Irina Grave is a certified designer who graduated with honors from the 'Details' school. She specializes in the design of private and public interiors. The foundation of her work on each project is the architecture of the space and the specifics of the lifestyle of the particular client. Irina oversees the construction and renovation work.",
    "emailLink": "info@irinagrave.com",
    "phoneLink": "8 (800) 555-35-35",
    "instagramLink": "instagram*",
    "copyright": "© 2024 Irina Grave All rights Reserved"
  },
  "project1": {
    "title": "Moscow Penthouse of 470 m²",
    "description": "The clients, a family with two children, were looking for a large apartment in Moscow — at least 300 m². During the search, they consulted with a designer. 'There are not many large apartments on the market. We looked at layouts together and assessed whether we could get what was necessary, particularly bedrooms for all family members, each with its own bathroom and dressing rooms,' says Irina. They chose a two-level penthouse, the area of which is comparable to a country house. And considering the two terraces, 400 and 700 m², the owners effectively had a plot of 10 acres — just not on the ground, but high above the city.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW"
  },
  "project2": {
    "title": "Black and White Apartment in Moscow",
    "description": "The owners of this apartment had lived in America for a long time — first for studies, then for internships. After returning to Moscow, the husband and wife — an IT specialist and a lawyer — were looking for an apartment in a new building. While searching, they turned to decorator Irina Grava for advice on furnishing the rented apartment. They made the final choice of the new building together, in order to maximize the apartment's potential.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW"
  },
  "project3": {
    "title": "Irina Grava's Apartment in Presnya City",
    "description": "Irina Grava chose an apartment for herself in a new residential complex in the Presnya area. 'I aimed to create a light, bright, airy interior that reflects my style. A home where I can relax from the daily work on other projects and display the family art collection. It was important to design it in such a way that I wouldn't want to change anything in a short time.' The initial data — one load-bearing wall, an open layout, and seven windows. 'The end windows overlook the city center, it immediately became clear that I wanted to make a living room there.' Ultimately, on an area of 90 m², the designer placed an open space for the living room-kitchen-dining room, a bedroom with its own dressing room and bathroom, an office with a dressing room, a hallway, and a guest bathroom.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW, PRESNYA CITY"
  },
  "project4": {
    "title": "65m²Apartment in Light Shades in Moscow",
    "description": "The 65m² is located in a new residential complex in northern Moscow. 'The client is a young man who lives between two countries: after receiving education in France, he spends a lot of time there. That's why he is close to the aesthetics of French collectible design, which I was incredibly pleased about! — says decorator Irina Grava. — The task was to furnish a space where he would feel comfortable staying during his visits to Moscow.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW"
  },
  "project5": {
    "title": "Moscow Apartment of 250 m² in Art Deco Style",
    "description": "The clients wanted a light, delicate interior, but at the same time without obvious feminine traits. For the couple with two children, it was important to have space with dressing rooms, bathrooms, and bedrooms for each family member. In the interior, Irina used various geometric accents — in the plaster moldings, marble floor patterns, and parquet designs.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW"
  },
  "project6": {
    "title": "Eclectic Apartment in Moscow",
    "description": "This project was unusual for Irina Grava in many ways. She had never received such creative freedom before. 'We inspected the apartment when the building was not yet completed, climbing in helmets on a construction elevator. Then we accepted the object together. Later, he declared that he didn't want to oversee the repairs and would enter the apartment only when it was completely finished. He said: 'Do as you see fit. But make sure it’s beautiful and that I like it.' The only thing he specified was a glossy cognac-colored floor, like in old French houses, and the ability to properly showcase his Lanvin doll collection,' recalls Irina.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW, PRESNYA CITY"
  },
  "project7": {
    "title": "Wooden House with Three Fireplaces in the Moscow Region",
    "description": "The house has an area of 450 m² and is located on Dmitrovskoye Highway, near a reservoir. 'The owners are a young family with three children who bought an unfinished log cabin and wanted to turn it into a comfortable home that has all the advantages of living in nature, but without the feeling of a summer house,' says Irina Grava.",
    "linkText": "view project",
    "category": "HOUSE | MOSCOW REGION"
  },
  "project8": {
    "title": "Space for Five Children in Moscow",
    "description": "The clients already had an apartment where they lived. Thinking about expanding their living space, they purchased the neighboring apartment to create a separate 'children's area' for three girls and two boys. In 180 m², they accommodated five children's rooms, a nanny's room, three bathrooms, a laundry room, and a hall. To find space for all the rooms, they almost completely demolished all internal partitions and built anew.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW"
  },
  "project9": {
    "title": "Apartment of 150 sq/m in the new residential complex 'Lucky'",
    "description": "An apartment of 150 sq/m in the new 'Lucky' residential complex on Presnya. The clients, a large family, purchased the apartment already with a finished interior, so the request for renovation was to create a beautiful design without major interventions. It was decided to fill the space with various natural textures, art, and collectible design. Special attention in the project was paid to art. The clients have a family tradition: collecting rare design items, visual art, and decor. After studying the clients' preferences and tastes, Irina enriched their family collection with new bronze sculptures from the 1960s, created for the 1980 Olympics, which elegantly found their place on the Minotti sideboard in the dining area and on the coffee table in the living room.",
    "linkText": "view project",
    "category": "APARTMENT | MOSCOW, 'Lucky' Residential Complex"
  },
  "nextProject" : "Next project",
  "prevProject" : "Previous project",
  "galleryMain": {
    "residentialObjects": "RESIDENTIAL OBJECTS",
    "residentialDescription": "30+ residential projects implemented in Russia. The project is managed end-to-end, from concept development to full implementation with art and accessory selection.",
    "image1Alt": "image 1",
    "image2Alt": "image 2",
    "image3Alt": "image 3",
    "image4Alt": "image 4",
    "commercialObjects": "COMMERCIAL OBJECTS",
    "commercialDescription": "Offices, beauty salons, boutiques have been implemented. The project takes into account the brand's personal stylist and the company's activity type.",
    "image5Alt": "image 5",
    "image6Alt": "image 6",
    "image7Alt": "image 7",
    "extra": "EXTRA",
    "exhibitions": "Participation in exhibitions and public projects.",
    "inProgress": "PROJECT IN PROGRESS"
  },
  "project101": {
    "title": "MOSBUILD Stand Maximal Luxe",
    "description": "The clients, a family with two children, were looking for a spacious apartment in Moscow — at least 300 m². They consulted with a designer even during the search phase. \"There are not many apartments of this size on the market. We reviewed layouts together and assessed whether it was possible to achieve what was needed, specifically bedrooms for each family member, each with its own bathroom and walk-in closet,\" says Irina.",
    "linkText": "view project",
    "category": "EXHIBITION | MOSCOW"
  },
  "project201": {
    "title": "MOSBUILD Stand Maximal Luxe",
    "description": "The clients, a family with two children, were looking for a spacious apartment in Moscow — at least 300 m². They consulted with a designer even during the search phase. \"There are not many apartments of this size on the market. We reviewed layouts together and assessed whether it was possible to achieve what was needed, specifically bedrooms for each family member, each with its own bathroom and walk-in closet,\" says Irina.",
    "linkText": "view project",
    "category": "EXHIBITION | MOSCOW"
}


}